export default [{
    "title": "Регулярные турниры",
    "body": `
    
    Напоминаем, что после проведения серии «Тестовый полигон» мы внесли в «регулярку» кое-какие изменения — теперь на постоянной основе.
    
    Уменьшилось время боя
    
    «Дуэли» — 5 минут вместо 7.
    «3 на 3» — 6 минут вместо 7.
    Обновился список карт
    
    «1 на 1»: «Редшир», «Эль-Халлуф», «Мурованка», «Рудники», «Песчаная река», «Прохоровка», «Химмельсдорф».
    «3 на 3»: «Эль-Халлуф», «Редшир», «Линия Зигфрида», «Руинберг», «Ласвилль», «Химмельсдорф», «Прохоровка», «Энск», «Рудники».
    Теперь карты ротируются между собой. Это значит, что турнир больше не привязан к конкретной первой локации.`
}]